/**********************************************/
/* PRIORITY 1 */
/**********************************************/

/**********************************************/
/* PRIORITY 2 */
/**********************************************/

/**********************************************/
/* PRIORITY 3 */
/**********************************************/


/* yAxisTitle */
"# Cards Lapsed" = "# Cards Lapsed";

/* No comment provided by engineer. */
"# Cards Memorized" = "# Cards Memorized";

/* No comment provided by engineer. */
"# Cards Pending" = "# Cards Pending";

/* yAxisTitle */
"# Cards Studied" = "# Cards Studied";

/* No comment provided by engineer. */
"# Cases" = "# Cases";

/* No comment provided by engineer. */
"# Days" = "# Days";

/* statistics */
"# Lapses" = "# Lapses";

/* No comment provided by engineer. */
"# Memorized / Day" = "# Memorized / Day";

/* statistics */
"# Repetitions" = "# Repetitions";

/* message */
"Are you sure you want to reset the matrix of Optimal Factors? This matrix has been adjusted to match the knowledge stored in this Collection and your individual study habits." = "Are you sure you want to reset the matrix of Optimal Factors? This matrix has been adjusted to match the knowledge stored in this Collection and your individual study habits.";

/* message */
"Are you sure you want to reset the statistics for this Card Set? Doing this will remove your entire study history and cannot be undone." = "Are you sure you want to reset the statistics for this Card Set? Doing this will remove your entire study history and cannot be undone.";

/* message */
"Are you sure you want to reset the statistics for this Collection? Doing this will remove your entire study history and cannot be undone." = "Are you sure you want to reset the statistics for this Collection? Doing this will remove your entire study history and cannot be undone.";

/* No comment provided by engineer. */
"Avg. Interval" = "Avg. Interval";

/* No comment provided by engineer. */
"Avg. Lapses / Card" = "Avg. Lapses / Card";

/* No comment provided by engineer. */
"Avg. Repetition Delay" = "Avg. Repetition Delay";

/* No comment provided by engineer. */
"Avg. Repetition Time" = "Avg. Repetition Time";

/* No comment provided by engineer. */
"Avg. Repetitions" = "Avg. Repetitions";

/* No comment provided by engineer. */
"Avg. Scores" = "Avg. Scores";

/* No comment provided by engineer. */
"Burden" = "Burden";

/* HUD */
"Calculating Statistics..." = "Calculating Statistics...";

/* UIView title */
"Card Statistics" = "Card Statistics";

/* UIView Title */
"Cards Due By Day" = "Cards Due By Day";

/* plotIdentifier
 UIView title */
"Cards Lapsed" = "Cards Lapsed";

/* No comment provided by engineer. */
"Cards Lapsed By Day" = "Cards Lapsed By Day";

/* No comment provided by engineer. */
"Cards Lapsed By Month" = "Cards Lapsed By Month";

/* No comment provided by engineer. */
"Cards Lapsed By Week" = "Cards Lapsed By Week";

/* plotIdentifier
 UIView title */
"Cards Studied" = "Cards Studied";

/* No comment provided by engineer. */
"Cards Studied By Day" = "Cards Studied By Day";

/* No comment provided by engineer. */
"Cards Studied By Month" = "Cards Studied By Month";

/* No comment provided by engineer. */
"Cards Studied By Week" = "Cards Studied By Week";

/* x axis */
"Date" = "Date";

/* statistics */
"Date Created" = "Date Created";

/* cancelButtonTitle */
"Don't Reset" = "Don't Reset";

/* No comment provided by engineer. */
"E-Factors (All Cards)" = "E-Factors (All Cards)";

/* No comment provided by engineer. */
"E-Factors (Lapsed Only)" = "E-Factors (Lapsed Only)";

/* No comment provided by engineer. */
"E-Factors (Memorized Only)" = "E-Factors (Memorized Only)";

/* No comment provided by engineer. */
"First Day" = "First Day";

/* statistics */
"Future" = "Future";

/* statistics */
"General Statistics" = "General Statistics";

/* statistics */
"Lapsed" = "Lapsed";

/* UIView title */
"Lapsed By Day" = "Lapsed By Day";

/* statistics */
"Last Repetition" = "Last Repetition";

/* statistics */
"Memorized" = "Memorized";

/* x axis */
"Month Ending" = "Month Ending";

/* statistics */
"Next Repetition" = "Next Repetition";

/* No comment provided by engineer. */
"Next Week" = "Next Week";

/* statistics */
"Not Memorized" = "Not Memorized";

/* UIView title */
"Optimal Factors" = "Optimal Factors";

/* No comment provided by engineer. */
"Optimal Factors (OF-Matrix)" = "Optimal Factors (OF-Matrix)";

/* UIView title */
"Repetition Scores" = "Repetition Scores";

/* statistics */
"Repetitions" = "Repetitions";

/* UIBarButtonItem */
"Reset All Statistics" = "Reset All Statistics";
"Reset Statistics?" = "Reset Statistics?";

/* UIBarButtonItem */
"Reset Optimal Factor Matrix" = "Reset Optimal Factor Matrix";

/* Rest of [September/October/November] */
"Rest of" = "Rest of";

/* No comment provided by engineer. */
"Retention Rate" = "Retention Rate";

/* No comment provided by engineer. */
"Speed" = "Speed";

/* UIView title */
"Statistics" = "Statistics";

/* UIView title */
"Studied By Day" = "Studied By Day";

/* message */
"The matrix of Optimal Factors has been reset to its default settings." = "The matrix of Optimal Factors has been reset to its default settings.";

/* message */
"The statistics have been reset to their default settings." = "The statistics have been reset to their default settings.";

/* No comment provided by engineer. */
"Today" = "Today";

/* No comment provided by engineer. */
"Total" = "Total";

/* No comment provided by engineer. */
"Total Repetition Time" = "Total Repetition Time";

/* x axis */
"Week Ending" = "Week Ending";

/* No comment provided by engineer. */
"Workload" = "Workload";

/* otherButtonTitles */
"Yes, Reset" = "Yes, Reset";

"Last Modified" = "Last Modified";



"By Day" =
"By Day";

"By Week" =
"By Week";

"By Month" =
"By Month";

/**********************************************/
/* PRIORITY END */

